{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 16000, "word_counts": "{\"didnt\": 272, \"feel\": 14925, \"humiliate\": 48, \"go\": 1098, \"feeling\": 2022, \"hopeless\": 65, \"damn\": 39, \"hopeful\": 59, \"around\": 315, \"someone\": 259, \"care\": 188, \"awake\": 22, \"im\": 2430, \"grab\": 15, \"minute\": 64, \"post\": 185, \"greedy\": 65, \"wrong\": 119, \"ever\": 221, \"nostalgic\": 51, \"fireplace\": 3, \"know\": 993, \"still\": 596, \"property\": 4, \"grouchy\": 27, \"ive\": 587, \"little\": 736, \"burden\": 71, \"lately\": 98, \"wasnt\": 95, \"sure\": 232, \"take\": 415, \"milligrams\": 1, \"time\": 976, \"recommend\": 15, \"amount\": 38, \"fall\": 71, \"asleep\": 18, \"lot\": 261, \"faster\": 10, \"also\": 337, \"like\": 2984, \"funny\": 69, \"confuse\": 48, \"life\": 588, \"teenager\": 19, \"jade\": 33, \"year\": 336, \"old\": 148, \"man\": 84, \"petronas\": 2, \"perform\": 12, \"well\": 409, \"make\": 1213, \"huge\": 28, \"profit\": 5, \"romantic\": 51, \"suffer\": 56, \"see\": 459, \"mean\": 166, \"something\": 513, \"run\": 157, \"divine\": 61, \"experience\": 116, \"expect\": 66, \"type\": 55, \"spiritual\": 11, \"encounter\": 8, \"think\": 827, \"easy\": 54, \"dissatisfy\": 27, \"low\": 99, \"energy\": 71, \"thirsty\": 3, \"immense\": 3, \"sympathy\": 14, \"general\": 30, \"point\": 144, \"possible\": 35, \"proto\": 1, \"writer\": 26, \"try\": 394, \"find\": 344, \"write\": 309, \"corner\": 14, \"sign\": 20, \"agent\": 4, \"let\": 205, \"alone\": 169, \"publish\": 9, \"contract\": 7, \"precious\": 64, \"reassure\": 30, \"anxiety\": 29, \"side\": 76, \"really\": 942, \"embarrassed\": 26, \"pretty\": 394, \"pathetic\": 55, \"start\": 443, \"sentimental\": 35, \"doll\": 6, \"child\": 166, \"begin\": 153, \"collection\": 11, \"vintage\": 9, \"barbie\": 2, \"dolls\": 1, \"sixty\": 2, \"compromise\": 7, \"skeptical\": 35, \"value\": 77, \"every\": 254, \"unit\": 4, \"work\": 466, \"put\": 182, \"irritate\": 36, \"reject\": 61, \"without\": 209, \"anyone\": 135, \"anything\": 219, \"say\": 623, \"completely\": 114, \"overwhelm\": 92, \"two\": 151, \"strategy\": 8, \"help\": 337, \"grounded\": 3, \"pour\": 9, \"heart\": 158, \"journal\": 14, \"form\": 20, \"letter\": 27, \"god\": 152, \"end\": 196, \"list\": 55, \"five\": 27, \"thing\": 672, \"grateful\": 46, \"amuse\": 29, \"delighted\": 14, \"able\": 175, \"chai\": 1, \"lifeline\": 2, \"support\": 165, \"encouragement\": 4, \"great\": 124, \"glad\": 93, \"already\": 162, \"fuck\": 103, \"though\": 274, \"dont\": 482, \"usually\": 72, \"eat\": 110, \"morning\": 142, \"love\": 703, \"wish\": 106, \"best\": 108, \"longer\": 48, \"tolerate\": 7, \"effect\": 34, \"bm\": 1, \"live\": 165, \"fact\": 107, \"turn\": 106, \"bitter\": 54, \"angry\": 125, \"person\": 215, \"always\": 355, \"particularly\": 85, \"kind\": 226, \"people\": 664, \"stress\": 136, \"inhibit\": 11, \"el\": 3, \"kitchen\": 16, \"paint\": 20, \"elses\": 6, \"picture\": 59, \"become\": 141, \"defeat\": 49, \"kinda\": 58, \"appal\": 7, \"need\": 517, \"explain\": 44, \"wide\": 8, \"lenghth\": 1, \"body\": 125, \"measure\": 10, \"etc\": 50, \"pp\": 1, \"superior\": 54, \"dead\": 23, \"chicken\": 9, \"grieve\": 7, \"get\": 1263, \"giddy\": 5, \"elegant\": 24, \"perfectly\": 16, \"fit\": 39, \"pencil\": 4, \"skirt\": 5, \"remember\": 208, \"acutely\": 3, \"distressed\": 13, \"day\": 675, \"heard\": 24, \"read\": 206, \"past\": 109, \"couple\": 60, \"leave\": 343, \"impressed\": 48, \"company\": 36, \"climbed\": 3, \"hill\": 10, \"frustrate\": 58, \"id\": 130, \"much\": 496, \"pace\": 15, \"entirely\": 26, \"course\": 50, \"factor\": 7, \"never\": 264, \"hamper\": 2, \"dent\": 2, \"imagine\": 42, \"real\": 100, \"scenario\": 3, \"would\": 646, \"emotionally\": 32, \"connect\": 17, \"enough\": 238, \"totally\": 96, \"accepted\": 17, \"safe\": 88, \"morally\": 6, \"acceptable\": 42, \"close\": 84, \"prolonged\": 2, \"physical\": 27, \"contact\": 18, \"sex\": 27, \"subsequently\": 2, \"content\": 112, \"creative\": 69, \"however\": 59, \"want\": 854, \"cause\": 89, \"le\": 33, \"splendid\": 11, \"self\": 113, \"step\": 47, \"away\": 226, \"bit\": 506, \"rude\": 58, \"elderly\": 3, \"gentleman\": 1, \"ask\": 157, \"gift\": 41, \"christmas\": 47, \"mild\": 7, \"greed\": 4, \"protect\": 16, \"small\": 73, \"season\": 33, \"word\": 135, \"plan\": 72, \"share\": 136, \"everyday\": 31, \"story\": 107, \"travel\": 23, \"adventure\": 15, \"inspiration\": 12, \"handmade\": 2, \"creation\": 7, \"hope\": 145, \"inspired\": 20, \"tree\": 34, \"festive\": 53, \"spur\": 3, \"book\": 152, \"worn\": 8, \"concealer\": 1, \"brave\": 67, \"pale\": 4, \"perfect\": 88, \"strongly\": 35, \"passionate\": 118, \"jerk\": 5, \"decides\": 1, \"poke\": 7, \"fun\": 70, \"u\": 187, \"discourage\": 53, \"rob\": 3, \"peter\": 7, \"pay\": 48, \"paul\": 4, \"cow\": 5, \"cant\": 301, \"afford\": 5, \"way\": 528, \"listless\": 48, \"new\": 202, \"different\": 60, \"lose\": 178, \"special\": 86, \"mind\": 109, \"worry\": 61, \"sane\": 2, \"felt\": 266, \"many\": 232, \"sam\": 7, \"guarantee\": 5, \"used\": 4, \"paragraph\": 2, \"tell\": 272, \"sad\": 127, \"accept\": 119, \"first\": 182, \"home\": 225, \"mine\": 59, \"boat\": 7, \"trip\": 39, \"denmark\": 1, \"stop\": 162, \"cold\": 104, \"hot\": 79, \"dough\": 1, \"selfish\": 73, \"spoil\": 3, \"stymie\": 1, \"unsure\": 71, \"might\": 138, \"somewhere\": 27, \"unintended\": 1, \"bag\": 24, \"qaf\": 1, \"look\": 419, \"cryin\": 1, \"jacynthe\": 1, \"lookin\": 1, \"good\": 477, \"feelin\": 8, \"gorgeous\": 58, \"rupaul\": 1, \"skin\": 51, \"scissor\": 2, \"sister\": 38, \"valentine\": 2, \"sun\": 28, \"fed\": 3, \"kayle\": 1, \"daddy\": 6, \"gerling\": 1, \"unkind\": 9, \"basically\": 17, \"fake\": 54, \"realm\": 2, \"science\": 7, \"fiction\": 8, \"hate\": 143, \"living\": 39, \"dad\": 32, \"roof\": 5, \"give\": 315, \"excuse\": 9, \"asshole\": 3, \"he\": 60, \"provide\": 32, \"unwelcome\": 56, \"ill\": 159, \"keep\": 241, \"pleasantly\": 10, \"surprise\": 51, \"supportiveness\": 1, \"ease\": 17, \"situation\": 91, \"anymore\": 74, \"vigorous\": 7, \"sexual\": 16, \"activity\": 20, \"come\": 436, \"yes\": 37, \"misspelt\": 1, \"cumming\": 1, \"part\": 161, \"mom\": 77, \"graceful\": 15, \"warm\": 35, \"loving\": 11, \"smile\": 66, \"nurture\": 4, \"heal\": 17, \"talk\": 206, \"brother\": 26, \"law\": 15, \"extremely\": 84, \"popular\": 69, \"one\": 647, \"stiff\": 4, \"ate\": 18, \"could\": 453, \"gentle\": 48, \"tingle\": 5, \"throughout\": 24, \"almost\": 115, \"place\": 166, \"cellular\": 1, \"level\": 39, \"pressured\": 17, \"young\": 56, \"beautiful\": 59, \"thin\": 14, \"depend\": 17, \"trend\": 4, \"girl\": 138, \"rejuvenate\": 5, \"butt\": 10, \"implant\": 1, \"several\": 28, \"week\": 236, \"torture\": 55, \"hallucination\": 1, \"move\": 126, \"figure\": 38, \"sound\": 53, \"vibration\": 4, \"nearly\": 20, \"finish\": 78, \"detox\": 3, \"amaze\": 102, \"back\": 411, \"former\": 8, \"prayer\": 14, \"others\": 152, \"consider\": 53, \"may\": 150, \"deserve\": 30, \"answer\": 49, \"pain\": 141, \"parent\": 74, \"enraged\": 4, \"violent\": 61, \"roller\": 3, \"coaster\": 3, \"emotion\": 58, \"suppose\": 82, \"unpleasant\": 33, \"truth\": 39, \"havent\": 74, \"faithful\": 55, \"dwell\": 6, \"doubt\": 29, \"uncertainty\": 6, \"faith\": 21, \"buy\": 72, \"clearly\": 15, \"makeup\": 8, \"miserable\": 79, \"c\": 15, \"proudest\": 1, \"mum\": 15, \"earth\": 18, \"family\": 192, \"matter\": 82, \"else\": 98, \"michelle\": 2, \"ballistic\": 2, \"necessarily\": 5, \"f\": 10, \"bomb\": 4, \"necessary\": 11, \"print\": 11, \"ovary\": 1, \"ache\": 85, \"chris\": 6, \"mostly\": 30, \"unimportant\": 48, \"stuff\": 82, \"tire\": 64, \"ready\": 56, \"unsuitable\": 1, \"image\": 28, \"blame\": 30, \"result\": 53, \"sit\": 142, \"successfully\": 2, \"manage\": 47, \"stretch\": 8, \"mxm\": 1, \"canvas\": 7, \"achievement\": 5, \"worthwhile\": 45, \"usage\": 2, \"money\": 64, \"use\": 259, \"future\": 76, \"brief\": 4, \"nay\": 1, \"important\": 117, \"honor\": 55, \"influence\": 11, \"talented\": 67, \"fully\": 28, \"alive\": 19, \"woman\": 133, \"anger\": 41, \"firey\": 1, \"piece\": 56, \"garbage\": 4, \"leanne\": 1, \"thought\": 146, \"miss\": 175, \"drive\": 52, \"dannika\": 1, \"school\": 141, \"rush\": 56, \"greet\": 4, \"hellip\": 7, \"furious\": 16, \"shooter\": 1, \"happy\": 248, \"excite\": 93, \"since\": 148, \"learn\": 124, \"show\": 119, \"horse\": 12, \"trust\": 101, \"relaxed\": 45, \"quiet\": 22, \"handle\": 27, \"frequently\": 7, \"december\": 5, \"do\": 121, \"smug\": 41, \"realize\": 103, \"everything\": 207, \"ok\": 93, \"worthless\": 54, \"struggle\": 66, \"finding\": 5, \"lay\": 25, \"bed\": 82, \"dark\": 29, \"terrify\": 59, \"least\": 113, \"meet\": 77, \"airport\": 9, \"supportive\": 51, \"arm\": 52, \"today\": 332, \"mood\": 48, \"strange\": 142, \"entire\": 26, \"guess\": 137, \"pass\": 52, \"involved\": 8, \"car\": 48, \"accident\": 13, \"bring\": 72, \"present\": 38, \"exam\": 22, \"fly\": 24, \"colour\": 11, \"animosity\": 1, \"towards\": 98, \"dog\": 27, \"understand\": 132, \"decide\": 104, \"throw\": 41, \"shitty\": 68, \"shit\": 39, \"paper\": 32, \"wryly\": 1, \"banal\": 1, \"comedy\": 6, \"error\": 2, \"vital\": 41, \"hear\": 107, \"owner\": 5, \"victimized\": 12, \"association\": 5, \"attorney\": 1, \"manager\": 7, \"goodbye\": 5, \"fam\": 1, \"theyre\": 33, \"cry\": 98, \"heartless\": 23, \"bitch\": 26, \"hey\": 16, \"excited\": 41, \"spend\": 89, \"another\": 125, \"country\": 50, \"wont\": 71, \"lily\": 3, \"opportunity\": 47, \"last\": 207, \"short\": 37, \"month\": 126, \"alba\": 1, \"fitting\": 2, \"ton\": 10, \"catch\": 36, \"honored\": 7, \"hard\": 143, \"obtain\": 3, \"high\": 68, \"technical\": 1, \"skill\": 22, \"wushu\": 2, \"ashamed\": 76, \"somehow\": 70, \"motivate\": 13, \"saw\": 42, \"kid\": 116, \"performance\": 16, \"whole\": 127, \"heartedly\": 3, \"despite\": 37, \"tiredness\": 5, \"overwhelming\": 5, \"spritz\": 2, \"toner\": 1, \"calm\": 71, \"soothe\": 5, \"effort\": 44, \"require\": 12, \"whether\": 59, \"member\": 29, \"college\": 33, \"friend\": 322, \"neighbor\": 5, \"street\": 26, \"even\": 584, \"complete\": 36, \"stranger\": 15, \"soon\": 61, \"going\": 2, \"ons\": 2, \"coronation\": 1, \"seriously\": 36, \"alright\": 6, \"class\": 108, \"combination\": 9, \"unsuccessful\": 12, \"late\": 42, \"horrible\": 82, \"grappling\": 1, \"rarely\": 11, \"advance\": 8, \"stick\": 30, \"rule\": 15, \"online\": 18, \"wouldnt\": 38, \"prepare\": 17, \"somebodys\": 1, \"face\": 128, \"useful\": 62, \"group\": 47, \"idea\": 87, \"ugly\": 59, \"inclined\": 3, \"wear\": 104, \"ratty\": 2, \"jean\": 4, \"sweatshirt\": 2, \"dress\": 33, \"pair\": 21, \"heel\": 8, \"house\": 88, \"boost\": 9, \"esteem\": 6, \"slightly\": 90, \"definitely\": 53, \"bother\": 83, \"homesick\": 61, \"yet\": 152, \"dance\": 34, \"workout\": 21, \"fabulous\": 48, \"eye\": 100, \"touch\": 58, \"assuredly\": 2, \"return\": 40, \"shall\": 16, \"vain\": 52, \"friday\": 24, \"awful\": 66, \"cramp\": 13, \"honour\": 40, \"call\": 164, \"brotherhood\": 2, \"apprehensive\": 58, \"thick\": 7, \"black\": 29, \"rain\": 20, \"cloud\": 8, \"storm\": 10, \"sky\": 16, \"town\": 17, \"state\": 49, \"reason\": 129, \"fearful\": 50, \"unsafe\": 4, \"shake\": 68, \"tsa\": 2, \"quite\": 238, \"pulled\": 2, \"croissant\": 2, \"lunch\": 11, \"awkward\": 74, \"overcompensate\": 1, \"talkative\": 2, \"finally\": 75, \"companion\": 8, \"especially\": 113, \"lonely\": 87, \"disappoint\": 26, \"blog\": 155, \"img\": 33, \"src\": 38, \"http\": 199, \"eager\": 47, \"quilt\": 11, \"horny\": 46, \"poem\": 8, \"pressure\": 74, \"uncomfortable\": 65, \"sense\": 109, \"understanding\": 11, \"land\": 12, \"raise\": 19, \"son\": 39, \"father\": 38, \"ancestral\": 2, \"shower\": 17, \"question\": 68, \"fantastic\": 50, \"confident\": 80, \"movement\": 13, \"effortlessly\": 1, \"energetic\": 49, \"bouncy\": 21, \"gym\": 16, \"outside\": 50, \"pram\": 1, \"long\": 226, \"walk\": 152, \"often\": 144, \"three\": 55, \"strong\": 110, \"burst\": 12, \"tear\": 43, \"devastate\": 54, \"release\": 19, \"seem\": 160, \"rich\": 66, \"space\": 40, \"dump\": 10, \"pumpkin\": 2, \"spice\": 5, \"latte\": 1, \"coffee\": 18, \"maybe\": 117, \"badly\": 22, \"shes\": 54, \"hyperchondria\": 1, \"exaggeration\": 1, \"habit\": 14, \"openly\": 4, \"clench\": 3, \"assure\": 49, \"amazing\": 57, \"right\": 353, \"name\": 53, \"utterly\": 36, \"affirm\": 2, \"perhaps\": 34, \"girls\": 4, \"office\": 23, \"nice\": 65, \"hair\": 63, \"rebellious\": 46, \"celebrate\": 20, \"eid\": 2, \"wash\": 15, \"generous\": 93, \"sleep\": 129, \"deprive\": 42, \"night\": 145, \"amp\": 80, \"cat\": 21, \"lucky\": 72, \"wake\": 93, \"sick\": 57, \"witch\": 2, \"hunt\": 7, \"repressed\": 7, \"memory\": 43, \"therapy\": 11, \"disgust\": 49, \"associate\": 3, \"race\": 41, \"nationality\": 2, \"laugh\": 40, \"bitterly\": 2, \"wished\": 1, \"hat\": 117, \"forever\": 21, \"mellow\": 52, \"soft\": 18, \"indecisive\": 28, \"genre\": 7, \"disservice\": 3, \"resolve\": 54, \"artifically\": 1, \"artistic\": 44, \"manitz\": 1, \"draw\": 22, \"circle\": 13, \"dot\": 4, \"big\": 100, \"line\": 42, \"accent\": 3, \"mark\": 26, \"spanish\": 4, \"piss\": 48, \"terrified\": 20, \"brazil\": 1, \"bus\": 17, \"steep\": 2, \"mountain\": 11, \"middle\": 25, \"wonder\": 103, \"whimper\": 1, \"unloved\": 39, \"uncared\": 1, \"certainly\": 27, \"whats\": 27, \"personal\": 38, \"curious\": 58, \"youd\": 10, \"watch\": 134, \"sorry\": 93, \"humor\": 6, \"got\": 8, \"foot\": 40, \"door\": 33, \"world\": 204, \"trail\": 9, \"fell\": 11, \"whatever\": 49, \"directly\": 5, \"jealous\": 62, \"insecure\": 64, \"worthy\": 11, \"sweet\": 141, \"holiday\": 40, \"dash\": 4, \"happiness\": 29, \"emily\": 4, \"dickinson\": 1, \"example\": 16, \"instead\": 70, \"colon\": 2, \"semi\": 4, \"enhance\": 2, \"enjambment\": 1, \"sonnet\": 1, \"fatter\": 1, \"remain\": 23, \"control\": 80, \"peanut\": 1, \"butter\": 5, \"bread\": 9, \"impossible\": 6, \"third\": 10, \"hell\": 29, \"needy\": 47, \"neglect\": 12, \"claim\": 6, \"redeem\": 2, \"beat\": 44, \"head\": 109, \"wall\": 31, \"either\": 56, \"intimidated\": 21, \"concept\": 5, \"lit\": 5, \"groggy\": 57, \"routine\": 14, \"view\": 44, \"isnt\": 47, \"thats\": 103, \"fine\": 84, \"hold\": 81, \"shock\": 53, \"awe\": 5, \"rumour\": 1, \"st\": 8, \"fear\": 58, \"failure\": 18, \"appreciate\": 37, \"arent\": 22, \"anywhere\": 17, \"nature\": 20, \"relationship\": 77, \"change\": 124, \"distracted\": 9, \"regularly\": 6, \"relax\": 28, \"music\": 59, \"invigorated\": 11, \"afterward\": 6, \"distract\": 46, \"tend\": 33, \"practice\": 21, \"shut\": 17, \"w\": 11, \"youtube\": 6, \"specifically\": 8, \"tango\": 3, \"shy\": 56, \"mak\": 1, \"opposite\": 8, \"far\": 92, \"pic\": 14, \"lol\": 25, \"weird\": 135, \"slept\": 7, \"okay\": 20, \"early\": 42, \"heres\": 2, \"cooped\": 4, \"restless\": 45, \"weight\": 55, \"tiny\": 17, \"unable\": 18, \"presence\": 29, \"fan\": 40, \"current\": 22, \"president\": 6, \"conservative\": 9, \"enclose\": 1, \"verse\": 5, \"weigh\": 8, \"odd\": 16, \"complacent\": 28, \"vulnerable\": 68, \"thinking\": 25, \"parenting\": 3, \"punish\": 55, \"stupid\": 116, \"chastise\": 1, \"behaving\": 2, \"stay\": 94, \"simply\": 61, \"contented\": 4, \"cut\": 42, \"everyone\": 128, \"comfort\": 34, \"solitude\": 1, \"meditation\": 2, \"project\": 49, \"nervous\": 94, \"act\": 56, \"bird\": 15, \"air\": 37, \"carefree\": 48, \"manner\": 11, \"revise\": 1, \"reply\": 13, \"sounds\": 2, \"appropriate\": 3, \"receive\": 43, \"offend\": 59, \"die\": 58, \"irrevocably\": 1, \"alex\": 4, \"matt\": 4, \"regretful\": 53, \"visit\": 35, \"educate\": 12, \"educationg\": 1, \"mama\": 5, \"papa\": 1, \"key\": 21, \"hostile\": 31, \"toward\": 45, \"bore\": 38, \"sew\": 7, \"nothing\": 150, \"fabric\": 8, \"original\": 7, \"fragrance\": 4, \"freshen\": 1, \"lightly\": 8, \"scent\": 14, \"underwear\": 2, \"drawer\": 2, \"gorgeously\": 2, \"glamorous\": 30, \"girly\": 2, \"apart\": 13, \"push\": 40, \"succeed\": 12, \"successful\": 72, \"wound\": 13, \"process\": 30, \"underway\": 2, \"sometimes\": 197, \"added\": 3, \"antagonism\": 1, \"misunderstand\": 2, \"reluctant\": 61, \"wholeheartedly\": 1, \"traditional\": 6, \"armistice\": 1, \"remembrance\": 3, \"leg\": 23, \"mile\": 27, \"unfair\": 6, \"reaction\": 24, \"shaken\": 24, \"blessed\": 10, \"abuse\": 40, \"malign\": 1, \"anticipate\": 6, \"danger\": 6, \"typing\": 3, \"gosman\": 1, \"touristy\": 1, \"montauk\": 1, \"area\": 39, \"infrequent\": 1, \"visitor\": 6, \"harbor\": 2, \"caw\": 1, \"seagull\": 1, \"lap\": 5, \"water\": 35, \"wood\": 8, \"piling\": 1, \"breeze\": 9, \"admit\": 88, \"hilarious\": 2, \"e\": 15, \"card\": 26, \"exactly\": 47, \"stressed\": 39, \"moment\": 182, \"hy\": 1, \"dull\": 61, \"inarticulate\": 2, \"normal\": 43, \"kick\": 40, \"gear\": 11, \"irritable\": 75, \"motivation\": 11, \"innocent\": 57, \"illustrate\": 2, \"satisfaction\": 6, \"contribute\": 15, \"looter\": 1, \"consumerism\": 2, \"corpse\": 3, \"america\": 16, \"revere\": 2, \"resentful\": 62, \"vacation\": 15, \"obligation\": 11, \"headaches\": 1, \"emotional\": 81, \"blackmail\": 1, \"herpes\": 1, \"checkup\": 1, \"clinic\": 6, \"wednesday\": 9, \"dishearten\": 39, \"bitchy\": 51, \"upon\": 39, \"retrospect\": 4, \"second\": 54, \"terrible\": 66, \"definitive\": 2, \"decision\": 50, \"certain\": 56, \"assured\": 11, \"egg\": 6, \"benedict\": 2, \"equally\": 19, \"delicious\": 52, \"summery\": 1, \"element\": 3, \"favorite\": 22, \"beach\": 13, \"bummin\": 1, \"continue\": 73, \"define\": 4, \"discover\": 23, \"amsterdam\": 4, \"whenever\": 48, \"pang\": 7, \"blank\": 57, \"sickness\": 5, \"cultural\": 2, \"mindset\": 5, \"american\": 18, \"city\": 24, \"arcade\": 2, \"simple\": 30, \"purpose\": 24, \"absolutely\": 65, \"comfortable\": 85, \"physically\": 31, \"practically\": 5, \"sympathetic\": 55, \"hop\": 49, \"tube\": 7, \"ride\": 17, \"london\": 13, \"ignore\": 67, \"monitor\": 2, \"across\": 35, \"offended\": 12, \"please\": 49, \"cancer\": 9, \"theres\": 14, \"chance\": 42, \"joy\": 54, \"dream\": 73, \"true\": 50, \"cranky\": 59, \"puzzle\": 7, \"particular\": 18, \"administrator\": 2, \"single\": 48, \"praise\": 9, \"ability\": 38, \"student\": 56, \"ssr\": 1, \"productive\": 51, \"fill\": 41, \"befriend\": 1, \"loser\": 6, \"peace\": 38, \"within\": 42, \"external\": 1, \"positive\": 82, \"break\": 101, \"exhaust\": 73, \"guilty\": 84, \"hung\": 2, \"baby\": 86, \"beloved\": 80, \"shalt\": 1, \"co\": 21, \"din\": 4, \"hw\": 1, \"keen\": 30, \"xxx\": 2, \"edge\": 19, \"precipice\": 1, \"star\": 25, \"ahead\": 28, \"front\": 54, \"uni\": 4, \"free\": 111, \"advocate\": 5, \"lobby\": 1, \"politician\": 6, \"sympathic\": 1, \"attention\": 36, \"block\": 14, \"tingly\": 1, \"hour\": 125, \"examination\": 3, \"hesitant\": 53, \"suggestion\": 9, \"outcome\": 11, \"sincere\": 54, \"terribly\": 26, \"fond\": 40, \"majority\": 9, \"precise\": 3, \"gain\": 35, \"damage\": 57, \"aspect\": 15, \"security\": 9, \"interview\": 7, \"freak\": 25, \"tastic\": 2, \"build\": 21, \"inventory\": 1, \"sauce\": 3, \"oils\": 1, \"non\": 23, \"perishable\": 1, \"item\": 14, \"recipe\": 18, \"advise\": 2, \"dads\": 2, \"whose\": 12, \"cool\": 88, \"pull\": 44, \"pick\": 43, \"smelly\": 1, \"jalopy\": 1, \"plant\": 15, \"window\": 24, \"drag\": 10, \"sand\": 12, \"traditionalist\": 1, \"hesitate\": 4, \"honest\": 27, \"create\": 59, \"ago\": 66, \"skeletal\": 1, \"hoax\": 2, \"material\": 12, \"kit\": 5, \"site\": 23, \"beautifully\": 1, \"curated\": 1, \"blood\": 20, \"prove\": 15, \"lethargic\": 71, \"rubbish\": 6, \"iron\": 2, \"prescribe\": 2, \"tablet\": 4, \"dangerous\": 56, \"compassionate\": 23, \"doesnt\": 72, \"capture\": 12, \"beauty\": 25, \"lovely\": 77, \"polish\": 4, \"main\": 19, \"root\": 9, \"less\": 215, \"secure\": 9, \"financially\": 7, \"socially\": 15, \"bite\": 22, \"bullet\": 2, \"obnoxiously\": 1, \"immature\": 6, \"verbal\": 1, \"tic\": 1, \"voice\": 35, \"nasal\": 2, \"sharp\": 7, \"tool\": 17, \"shed\": 9, \"nightmare\": 5, \"disturbed\": 24, \"case\": 32, \"customer\": 14, \"sufferer\": 2, \"battle\": 14, \"exceptionally\": 7, \"tomorrow\": 33, \"monday\": 15, \"timetable\": 2, \"wheeeeee\": 1, \"forward\": 44, \"disappointment\": 8, \"husband\": 63, \"crappy\": 55, \"convince\": 62, \"pattern\": 11, \"slutty\": 8, \"antique\": 1, \"obviously\": 16, \"edgy\": 2, \"perverse\": 7, \"pride\": 17, \"order\": 52, \"reach\": 48, \"tempt\": 7, \"human\": 46, \"flesh\": 4, \"impatient\": 46, \"easily\": 25, \"annoy\": 47, \"outrage\": 17, \"blatant\": 1, \"defiance\": 2, \"olivias\": 1, \"prominent\": 2, \"characteristic\": 1, \"positively\": 6, \"official\": 6, \"mainly\": 6, \"text\": 14, \"clever\": 52, \"rather\": 168, \"speak\": 57, \"seriouly\": 1, \"respected\": 4, \"privacy\": 3, \"devotee\": 4, \"relieve\": 47, \"title\": 30, \"deen\": 1, \"bandhu\": 1, \"afraid\": 108, \"uplifter\": 1, \"hence\": 8, \"unworthy\": 14, \"benefit\": 16, \"personality\": 16, \"joseph\": 1, \"walt\": 1, \"mother\": 90, \"finance\": 6, \"six\": 19, \"defend\": 8, \"excelent\": 1, \"video\": 22, \"game\": 61, \"anime\": 6, \"movie\": 63, \"master\": 16, \"r\": 12, \"enjoy\": 109, \"desire\": 51, \"affection\": 3, \"saving\": 2, \"quickly\": 34, \"cost\": 6, \"boyfriend\": 32, \"weve\": 18, \"brighter\": 6, \"inspire\": 57, \"max\": 3, \"isolated\": 32, \"crowd\": 10, \"anti\": 7, \"social\": 29, \"continuously\": 3, \"suicidalness\": 1, \"loyal\": 45, \"style\": 38, \"homeless\": 3, \"waste\": 20, \"agitated\": 22, \"dose\": 5, \"shift\": 16, \"thief\": 3, \"nov\": 3, \"dissatisfied\": 28, \"exit\": 4, \"store\": 18, \"kerry\": 1, \"civil\": 4, \"union\": 2, \"gay\": 11, \"equality\": 1, \"judge\": 18, \"ridiculed\": 1, \"intelligent\": 49, \"insulted\": 18, \"light\": 52, \"yellow\": 2, \"brick\": 1, \"road\": 21, \"shin\": 2, \"actually\": 205, \"sorrowful\": 6, \"boot\": 10, \"envious\": 35, \"curse\": 4, \"together\": 74, \"apologize\": 10, \"youre\": 59, \"naomi\": 1, \"klein\": 1, \"sens\": 2, \"unconsciousness\": 1, \"suspect\": 9, \"private\": 6, \"faux\": 2, \"hawk\": 1, \"must\": 111, \"dykey\": 1, \"cast\": 11, \"caveman\": 1, \"insult\": 45, \"compliment\": 9, \"plus\": 15, \"diverse\": 5, \"price\": 17, \"tag\": 4, \"fund\": 6, \"plot\": 12, \"relatively\": 6, \"economically\": 1, \"empty\": 68, \"href\": 160, \"provokingbeauty\": 1, \"font\": 9, \"friendly\": 55, \"hand\": 106, \"bead\": 1, \"consciously\": 5, \"breathe\": 34, \"accomplish\": 22, \"afternoon\": 25, \"compare\": 25, \"rotten\": 48, \"checking\": 2, \"hemorrhoid\": 1, \"shoe\": 26, \"glamourous\": 5, \"designer\": 12, \"box\": 15, \"trimming\": 2, \"largely\": 6, \"hide\": 29, \"warmly\": 2, \"hug\": 15, \"dismayed\": 13, \"study\": 41, \"outfit\": 19, \"wax\": 5, \"unibrow\": 1, \"rid\": 15, \"spare\": 4, \"creep\": 9, \"eyelid\": 3, \"width\": 7, \"li\": 1, \"border\": 4, \"px\": 7, \"margin\": 2, \"recall\": 11, \"olympic\": 3, \"runner\": 7, \"woke\": 56, \"bodypump\": 1, \"dvd\": 7, \"gather\": 8, \"coach\": 4, \"tip\": 16, \"compulsory\": 1, \"cue\": 1, \"limit\": 11, \"phone\": 41, \"arrangment\": 1, \"there\": 44, \"pea\": 2, \"attack\": 17, \"document\": 7, \"familiar\": 11, \"batch\": 2, \"file\": 10, \"thankful\": 95, \"blessing\": 15, \"weatherman\": 1, \"forecast\": 1, \"venture\": 8, \"microcosm\": 1, \"party\": 41, \"learnt\": 8, \"trusting\": 4, \"instinct\": 6, \"blossom\": 3, \"nemo\": 1, \"happen\": 164, \"session\": 18, \"loneliness\": 14, \"newtown\": 2, \"disappointed\": 50, \"lord\": 24, \"betray\": 14, \"loyalty\": 4, \"embarrass\": 44, \"frantic\": 38, \"overwhelmed\": 51, \"responsibility\": 19, \"teacher\": 31, \"tranquil\": 9, \"lyric\": 12, \"steve\": 6, \"wanted\": 9, \"bear\": 21, \"witness\": 9, \"incredibly\": 56, \"spoken\": 2, \"bouncer\": 1, \"emo\": 14, \"smoker\": 1, \"quit\": 12, \"believe\": 117, \"cigarette\": 7, \"mailbox\": 1, \"mailman\": 2, \"grocery\": 6, \"clerk\": 2, \"risk\": 14, \"total\": 19, \"willingness\": 2, \"sensation\": 12, \"emerge\": 6, \"insecurity\": 6, \"crave\": 19, \"submission\": 3, \"submissive\": 39, \"tender\": 45, \"deep\": 51, \"slumber\": 3, \"sort\": 103, \"hindrance\": 1, \"sensitive\": 17, \"spell\": 7, \"round\": 13, \"quarter\": 5, \"snow\": 8, \"accumulate\": 2, \"conifer\": 1, \"shovel\": 1, \"shirt\": 11, \"sleeve\": 3, \"honkerblonked\": 1, \"taste\": 22, \"play\": 82, \"squeal\": 2, \"glee\": 2, \"mud\": 4, \"squishing\": 1, \"toe\": 11, \"outdoors\": 3, \"humorous\": 8, \"caller\": 1, \"busy\": 29, \"thread\": 3, \"energize\": 10, \"potential\": 15, \"society\": 24, \"privilege\": 25, \"nauseated\": 1, \"thrill\": 42, \"pitiful\": 2, \"wail\": 2, \"salty\": 1, \"hurt\": 151, \"saturate\": 1, \"virtually\": 2, \"fat\": 21, \"thousand\": 6, \"island\": 7, \"large\": 27, \"quantity\": 2, \"substance\": 7, \"lettuce\": 5, \"cucumber\": 1, \"sugar\": 15, \"burn\": 13, \"folk\": 25, \"virginia\": 4, \"florida\": 3, \"handful\": 5, \"swing\": 7, \"agree\": 19, \"constant\": 18, \"barrage\": 2, \"death\": 33, \"row\": 5, \"smart\": 55, \"devote\": 24, \"lesson\": 30, \"longing\": 19, \"sadness\": 32, \"distinctly\": 3, \"clermont\": 1, \"focus\": 56, \"naughty\": 52, \"include\": 24, \"cherish\": 8, \"instructables\": 1, \"weekend\": 59, \"continued\": 6, \"along\": 43, \"probably\": 94, \"dish\": 12, \"wed\": 15, \"fight\": 31, \"finland\": 3, \"paris\": 6, \"grade\": 11, \"janne\": 1, \"suominen\": 1, \"aac\": 1, \"frustrated\": 30, \"scar\": 73, \"terrific\": 40, \"surgery\": 13, \"honestly\": 56, \"stun\": 13, \"attract\": 8, \"buti\": 1, \"bad\": 195, \"thank\": 30, \"yardage\": 1, \"art\": 43, \"gallery\": 3, \"adapt\": 3, \"loved\": 14, \"abdomen\": 4, \"welcome\": 54, \"tight\": 8, \"knit\": 8, \"doubtful\": 33, \"lego\": 2, \"motor\": 7, \"delay\": 3, \"exercise\": 27, \"meantime\": 3, \"fulfilling\": 3, \"misplace\": 2, \"pity\": 12, \"bless\": 118, \"amazed\": 34, \"skip\": 11, \"lazy\": 31, \"devoid\": 2, \"comment\": 60, \"add\": 62, \"pileon\": 1, \"clear\": 25, \"involve\": 17, \"interested\": 15, \"apply\": 12, \"learning\": 5, \"communion\": 2, \"tremendous\": 2, \"importance\": 8, \"personally\": 33, \"theologically\": 1, \"depress\": 59, \"trap\": 5, \"near\": 26, \"brig\": 1, \"strengthen\": 5, \"christianity\": 2, \"bike\": 19, \"rest\": 76, \"temple\": 8, \"toni\": 1, \"ight\": 1, \"excess\": 3, \"merican\": 1, \"seldom\": 4, \"er\": 4, \"hah\": 7, \"happpy\": 1, \"field\": 16, \"academic\": 5, \"athletics\": 1, \"anxious\": 95, \"job\": 110, \"pop\": 26, \"chair\": 12, \"theyd\": 7, \"navigate\": 2, \"punch\": 8, \"onto\": 27, \"normally\": 17, \"size\": 20, \"perspective\": 17, \"sake\": 14, \"huckleberry\": 2, \"finn\": 1, \"censor\": 1, \"kamiki\": 1, \"kun\": 1, \"nozomi\": 1, \"knot\": 6, \"stomach\": 41, \"fool\": 10, \"nonchan\": 1, \"choice\": 51, \"recognize\": 17, \"choose\": 37, \"persistence\": 1, \"allow\": 71, \"wait\": 90, \"till\": 17, \"spirit\": 36, \"guide\": 7, \"observant\": 1, \"cheerleader\": 1, \"grey\": 11, \"unrewarding\": 1, \"sweaty\": 4, \"episode\": 22, \"wonderful\": 90, \"beaubronz\": 1, \"tan\": 2, \"brand\": 15, \"mantra\": 3, \"steal\": 12, \"boudoir\": 1, \"lash\": 10, \"asma\": 1, \"docrat\": 1, \"romcoms\": 1, \"writing\": 13, \"enter\": 23, \"morris\": 1, \"contemplate\": 6, \"recent\": 12, \"amongst\": 6, \"belief\": 11, \"siege\": 1, \"disadvantage\": 6, \"regard\": 19, \"chemo\": 7, \"toxin\": 2, \"cell\": 5, \"cringe\": 7, \"hosted\": 1, \"series\": 25, \"threaten\": 48, \"allthingsbucks\": 1, \"lump\": 3, \"throat\": 13, \"upset\": 53, \"shouldnt\": 27, \"lame\": 48, \"determine\": 58, \"nomming\": 1, \"artist\": 27, \"display\": 10, \"public\": 22, \"lively\": 25, \"dazed\": 14, \"twitter\": 12, \"assault\": 22, \"wrap\": 13, \"isolate\": 30, \"thyroid\": 4, \"dramatic\": 6, \"whiny\": 4, \"test\": 24, \"yesterday\": 51, \"doctor\": 20, \"needle\": 6, \"inside\": 101, \"dizzy\": 8, \"meat\": 10, \"nineteen\": 1, \"female\": 8, \"cubicle\": 3, \"unless\": 20, \"fairly\": 31, \"clean\": 38, \"slate\": 2, \"unilaterally\": 1, \"forgive\": 17, \"intentionally\": 3, \"carelessness\": 1, \"thereby\": 5, \"forget\": 42, \"perceive\": 8, \"teach\": 25, \"bury\": 6, \"holy\": 9, \"gooooood\": 1, \"massage\": 4, \"reassuring\": 1, \"career\": 28, \"highly\": 15, \"respect\": 85, \"conversation\": 41, \"gigantic\": 3, \"slow\": 22, \"clumsy\": 2, \"google\": 14, \"seo\": 1, \"wink\": 1, \"next\": 112, \"mistake\": 23, \"fucked\": 14, \"sliding\": 1, \"throbbing\": 3, \"cock\": 3, \"novel\": 15, \"position\": 23, \"uncertain\": 65, \"stock\": 5, \"market\": 13, \"rally\": 3, \"disbelieve\": 1, \"oh\": 41, \"super\": 71, \"closer\": 10, \"due\": 37, \"date\": 38, \"page\": 23, \"irresponcible\": 1, \"favourite\": 8, \"uk\": 10, \"happier\": 2, \"confront\": 2, \"player\": 19, \"benzema\": 1, \"mould\": 2, \"impend\": 4, \"prize\": 8, \"layer\": 7, \"forgiveness\": 4, \"expectation\": 17, \"gloomy\": 57, \"lifestyle\": 15, \"porn\": 5, \"industry\": 11, \"satisfied\": 26, \"fulfilled\": 3, \"buck\": 3, \"overhear\": 2, \"victory\": 2, \"tune\": 7, \"geeks\": 1, \"ringtone\": 1, \"triumphant\": 41, \"literature\": 3, \"author\": 20, \"dumb\": 55, \"soo\": 10, \"mixture\": 8, \"hungry\": 16, \"topic\": 15, \"actual\": 13, \"knowledge\": 29, \"rely\": 9, \"solely\": 3, \"opinion\": 22, \"open\": 76, \"everytime\": 7, \"hike\": 4, \"jubilant\": 7, \"proud\": 77, \"soccer\": 2, \"ball\": 12, \"limitation\": 3, \"charm\": 33, \"chapter\": 7, \"responsible\": 9, \"action\": 29, \"stem\": 5, \"mainstream\": 4, \"importantly\": 5, \"communities\": 1, \"seek\": 16, \"belongingness\": 1, \"edition\": 1, \"song\": 83, \"constantly\": 42, \"baker\": 2, \"thia\": 1, \"sandwich\": 8, \"scruncher\": 1, \"mini\": 5, \"rex\": 2, \"currently\": 22, \"tongue\": 10, \"carby\": 1, \"glycemic\": 1, \"meal\": 17, \"breakfast\": 12, \"dessert\": 6, \"encode\": 1, \"utf\": 1, \"locale\": 1, \"en\": 7, \"isprivate\": 1, \"false\": 6, \"ismobile\": 1, \"mobileclass\": 1, \"isprivateblog\": 1, \"languagedirection\": 1, \"ltr\": 2, \"feedlinks\": 1, \"link\": 24, \"rel\": 21, \"alternate\": 6, \"application\": 7, \"atom\": 2, \"xml\": 1, \"stand\": 68, \"ovation\": 2, \"nest\": 3, \"homemaking\": 1, \"pregnant\": 25, \"reprieve\": 1, \"youll\": 8, \"notice\": 36, \"halloween\": 2, \"moz\": 1, \"gracious\": 25, \"heat\": 19, \"resource\": 9, \"running\": 6, \"fitness\": 9, \"wise\": 10, \"calf\": 2, \"darkness\": 5, \"ought\": 12, \"sarcastic\": 23, \"age\": 47, \"couldnt\": 69, \"distraught\": 26, \"helpless\": 112, \"lorena\": 1, \"kidnap\": 2, \"tortured\": 26, \"band\": 14, \"enemy\": 7, \"desperate\": 12, \"freedom\": 24, \"unfortunate\": 47, \"mister\": 1, \"magnum\": 1, \"cheer\": 17, \"period\": 22, \"tragic\": 35, \"sparkle\": 3, \"drain\": 49, \"chat\": 8, \"masturbate\": 1, \"stinkin\": 1, \"reviewer\": 1, \"sunday\": 24, \"silent\": 7, \"audience\": 24, \"falsely\": 2, \"inflated\": 1, \"express\": 44, \"articulate\": 3, \"nap\": 9, \"agitate\": 83, \"grumpy\": 42, \"cross\": 22, \"portray\": 6, \"exact\": 7, \"intimidate\": 36, \"truly\": 79, \"condition\": 11, \"worker\": 16, \"uae\": 1, \"oblivious\": 1, \"conflict\": 14, \"plague\": 3, \"cena\": 1, \"kiss\": 36, \"maria\": 2, \"surprisingly\": 5, \"obnoxious\": 21, \"definately\": 3, \"weather\": 31, \"press\": 18, \"torso\": 2, \"siwons\": 2, \"breath\": 27, \"indifferent\": 1, \"treasure\": 14, \"bloom\": 1, \"casual\": 39, \"missed\": 6, \"lift\": 16, \"sat\": 28, \"couch\": 13, \"check\": 25, \"milestone\": 4, \"snuggle\": 2, \"grow\": 53, \"kindness\": 5, \"conscious\": 11, \"interact\": 6, \"various\": 8, \"moisturizer\": 4, \"oily\": 2, \"product\": 31, \"design\": 21, \"contain\": 9, \"moisturizing\": 1, \"ingredient\": 4, \"oil\": 11, \"environment\": 20, \"spider\": 4, \"discussion\": 14, \"color\": 39, \"georgia\": 2, \"serif\": 3, \"height\": 13, \"deny\": 12, \"crush\": 11, \"settle\": 27, \"weariness\": 3, \"slip\": 9, \"shoulder\": 16, \"nowhere\": 7, \"closing\": 3, \"uncle\": 12, \"radio\": 12, \"accidentally\": 8, \"follower\": 10, \"christ\": 12, \"pagan\": 1, \"originate\": 1, \"modern\": 9, \"pill\": 6, \"weightless\": 1, \"repentant\": 1, \"opposition\": 2, \"daycare\": 3, \"motif\": 1, \"inbalance\": 1, \"committment\": 1, \"counsel\": 4, \"reconciliation\": 1, \"valuable\": 57, \"training\": 17, \"grammar\": 4, \"language\": 15, \"comparing\": 1, \"sneha\": 1, \"leader\": 11, \"depict\": 1, \"george\": 4, \"fulfill\": 7, \"hands\": 1, \"aahhh\": 1, \"magic\": 10, \"scone\": 1, \"food\": 68, \"frugal\": 2, \"giggle\": 3, \"nervously\": 1, \"threatened\": 8, \"helplessness\": 1, \"kill\": 28, \"messy\": 32, \"photo\": 45, \"loathe\": 5, \"numb\": 57, \"spiteful\": 12, \"vindictive\": 1, \"soundtrack\": 2, \"uptight\": 23, \"nervs\": 1, \"pursue\": 14, \"min\": 3, \"fast\": 18, \"stubborn\": 40, \"lack\": 55, \"patience\": 6, \"twist\": 5, \"explanation\": 5, \"mad\": 74, \"yup\": 1, \"medium\": 29, \"coverage\": 1, \"sometime\": 4, \"neglectful\": 21, \"fellow\": 11, \"blogger\": 18, \"glass\": 20, \"frame\": 4, \"paranoid\": 59, \"washing\": 1, \"rewrite\": 3, \"fma\": 1, \"op\": 2, \"half\": 50, \"term\": 27, \"adventurous\": 46, \"admire\": 21, \"athleticism\": 1, \"entertain\": 22, \"severely\": 4, \"shape\": 13, \"participate\": 8, \"event\": 41, \"gotten\": 18, \"secretary\": 3, \"eh\": 2, \"unhappy\": 70, \"flower\": 20, \"wonderfully\": 6, \"hive\": 1, \"moss\": 1, \"encase\": 2, \"shell\": 9, \"muffle\": 2, \"pleasant\": 61, \"painful\": 11, \"nameless\": 1, \"mid\": 5, \"bottom\": 13, \"graduate\": 9, \"marginally\": 1, \"attach\": 6, \"awash\": 1, \"sea\": 11, \"overeducated\": 1, \"underpaid\": 2, \"indentured\": 1, \"peer\": 11, \"duped\": 1, \"promise\": 14, \"debt\": 7, \"chemistry\": 2, \"patient\": 18, \"daily\": 25, \"breast\": 6, \"milk\": 5, \"formula\": 4, \"trot\": 1, \"drunk\": 9, \"feminist\": 4, \"issue\": 58, \"mommyhood\": 1, \"inability\": 5, \"breastfeed\": 4, \"peaceful\": 45, \"xox\": 1, \"itll\": 3, \"flawless\": 12, \"joyful\": 55, \"conspiracy\": 2, \"theory\": 9, \"unsolved\": 1, \"crime\": 5, \"hugely\": 1, \"feed\": 20, \"melancholy\": 64, \"wither\": 1, \"culture\": 22, \"awesome\": 22, \"pleased\": 39, \"tonight\": 60, \"lead\": 36, \"actively\": 6, \"borne\": 3, \"scare\": 3, \"tug\": 7, \"socket\": 1, \"nowwwwww\": 1, \"displayed\": 1, \"yearning\": 2, \"semblance\": 1, \"normality\": 1, \"appear\": 13, \"arab\": 1, \"soldier\": 1, \"fix\": 24, \"research\": 14, \"trial\": 5, \"success\": 18, \"garden\": 14, \"whitleys\": 1, \"shoot\": 8, \"anyways\": 5, \"doha\": 1, \"urge\": 11, \"brew\": 6, \"fair\": 11, \"unrelated\": 1, \"permanent\": 4, \"intellectual\": 4, \"progress\": 26, \"exert\": 1, \"japanese\": 6, \"arrangement\": 2, \"record\": 15, \"wretched\": 1, \"glum\": 1, \"forelorn\": 1, \"heartbroken\": 55, \"horribly\": 13, \"join\": 18, \"lady\": 25, \"celebration\": 7, \"womanhood\": 2, \"team\": 43, \"four\": 32, \"noticable\": 1, \"squeak\": 1, \"baachan\": 1, \"trolley\": 1, \"summer\": 48, \"warn\": 10, \"benign\": 3, \"improve\": 19, \"knew\": 34, \"heartbreak\": 3, \"danielle\": 1, \"military\": 4, \"wife\": 25, \"thru\": 3, \"losing\": 3, \"suddenly\": 49, \"smarter\": 3, \"smell\": 27, \"motion\": 10, \"delight\": 23, \"shoeless\": 1, \"critical\": 7, \"dennis\": 1, \"covingtons\": 1, \"article\": 12, \"merit\": 2, \"note\": 22, \"business\": 24, \"refers\": 1, \"ironically\": 1, \"loudons\": 1, \"kate\": 1, \"mcgarrigle\": 1, \"rufus\": 1, \"wainwright\": 2, \"birthday\": 24, \"envision\": 2, \"intended\": 1, \"vision\": 14, \"intention\": 13, \"cute\": 68, \"rafael\": 1, \"bosch\": 1, \"attend\": 18, \"blogging\": 30, \"relentless\": 2, \"tired\": 52, \"offer\": 40, \"deal\": 66, \"fandom\": 6, \"disorient\": 4, \"hoping\": 3, \"zero\": 6, \"med\": 7, \"vitamin\": 2, \"fluid\": 4, \"trouble\": 45, \"ongoing\": 2, \"relocation\": 1, \"healthy\": 39, \"optimistic\": 56, \"relieved\": 5, \"wronged\": 9, \"gulam\": 1, \"ali\": 2, \"classical\": 1, \"singer\": 1, \"guy\": 105, \"genuine\": 2, \"treat\": 45, \"quality\": 13, \"favorites\": 1, \"sale\": 7, \"accord\": 6, \"keenly\": 2, \"greatly\": 2, \"shield\": 3, \"offspring\": 2, \"health\": 29, \"problem\": 68, \"traitor\": 5, \"among\": 13, \"cover\": 27, \"snotface\": 1, \"as\": 14, \"hole\": 10, \"hookah\": 1, \"reciprocate\": 2, \"bryan\": 1, \"differently\": 9, \"truthful\": 19, \"sticky\": 2, \"droppings\": 1, \"fault\": 25, \"behavior\": 18, \"exist\": 15, \"reveal\": 11, \"youve\": 11, \"tough\": 17, \"endeavor\": 8, \"honesty\": 3, \"authenticity\": 1, \"gwiyomi\": 1, \"shine\": 4, \"thigh\": 8, \"frightened\": 14, \"spending\": 25, \"poisoned\": 1, \"chalice\": 1, \"introvert\": 2, \"preferably\": 3, \"crew\": 4, \"galley\": 1, \"room\": 81, \"whale\": 3, \"noise\": 4, \"generic\": 3, \"bath\": 9, \"bodywork\": 1, \"invest\": 14, \"predictable\": 5, \"liberate\": 2, \"discontent\": 43, \"b\": 24, \"fertility\": 1, \"irate\": 6, \"moronic\": 6, \"prep\": 3, \"sleepless\": 3, \"shaky\": 49, \"hit\": 49, \"destruction\": 1, \"ocean\": 7, \"win\": 25, \"oscar\": 4, \"narrated\": 1, \"erik\": 2, \"prince\": 4, \"autobiography\": 1, \"civilian\": 2, \"warrior\": 2, \"blackwater\": 1, \"unsung\": 1, \"hero\": 8, \"war\": 9, \"terror\": 4, \"th\": 21, \"dependency\": 1, \"neediness\": 1, \"prior\": 6, \"recently\": 34, \"mccarthy\": 1, \"consistently\": 8, \"humanize\": 1, \"character\": 53, \"balance\": 20, \"uneasy\": 4, \"privileged\": 19, \"transition\": 7, \"boy\": 65, \"inadequate\": 50, \"predominantly\": 2, \"function\": 12, \"arrange\": 3, \"twelve\": 3, \"previous\": 11, \"usual\": 32, \"discouraged\": 11, \"autistic\": 1, \"guest\": 13, \"message\": 20, \"coursing\": 1, \"cycle\": 17, \"california\": 6, \"ness\": 6, \"pool\": 13, \"drink\": 38, \"wine\": 14, \"spritzer\": 1, \"nagalene\": 1, \"via\": 3, \"wifi\": 2, \"stellarium\": 1, \"washington\": 3, \"permanently\": 6, \"although\": 46, \"torn\": 5, \"bleu\": 1, \"convinced\": 15, \"guilt\": 27, \"similarly\": 3, \"situate\": 2, \"neighborhood\": 7, \"blue\": 23, \"red\": 37, \"heavy\": 16, \"table\": 18, \"otherwise\": 17, \"tournament\": 2, \"deck\": 2, \"possibly\": 37, \"zendikar\": 1, \"rotates\": 1, \"brandy\": 1, \"pretend\": 19, \"detail\": 18, \"sharpe\": 1, \"plateau\": 2, \"satisfy\": 50, \"wardrobe\": 2, \"degree\": 12, \"biology\": 2, \"blow\": 16, \"incomplete\": 2, \"connection\": 34, \"poppy\": 2, \"unwanted\": 12, \"beast\": 2, \"shot\": 14, \"scream\": 23, \"loud\": 9, \"ignorance\": 4, \"engage\": 14, \"debate\": 6, \"broaden\": 1, \"lousy\": 53, \"dismiss\": 4, \"bright\": 12, \"cheerful\": 5, \"dreary\": 1, \"tolerable\": 1, \"assume\": 8, \"moral\": 9, \"sweetly\": 1, \"ironic\": 3, \"broadly\": 1, \"respectful\": 3, \"belong\": 27, \"brad\": 2, \"eric\": 3, \"wat\": 2, \"extent\": 14, \"favour\": 2, \"shadow\": 8, \"amorous\": 6, \"stage\": 18, \"experienced\": 6, \"disheartened\": 15, \"realise\": 30, \"pray\": 33, \"cancel\": 4, \"babysitting\": 1, \"village\": 5, \"asked\": 3, \"inhibited\": 16, \"benevolent\": 7, \"inspiring\": 2, \"solace\": 3, \"proof\": 2, \"ro\": 1, \"anna\": 4, \"wealth\": 2, \"enjoys\": 1, \"tuck\": 4, \"belly\": 10, \"hen\": 1, \"coo\": 1, \"cuddle\": 8, \"interest\": 30, \"thrilled\": 8, \"firstborn\": 1, \"perceives\": 1, \"walia\": 1, \"suspicious\": 30, \"tarun\": 1, \"ban\": 1, \"fail\": 33, \"path\": 25, \"nine\": 7, \"dare\": 11, \"stiller\": 1, \"vaughn\": 1, \"hater\": 1, \"enjoyment\": 4, \"annoyed\": 39, \"punjabi\": 2, \"lobia\": 1, \"masala\": 2, \"winter\": 22, \"protein\": 4, \"warmer\": 1, \"park\": 11, \"pensive\": 1, \"tense\": 6, \"reader\": 44, \"anticipation\": 10, \"bqff\": 1, \"load\": 13, \"behind\": 48, \"investigate\": 2, \"mythology\": 2, \"subject\": 31, \"shopping\": 11, \"reasonably\": 3, \"injury\": 9, \"impacted\": 2, \"portland\": 2, \"fire\": 7, \"scientist\": 3, \"observe\": 4, \"moon\": 7, \"mention\": 48, \"gravity\": 2, \"sociable\": 23, \"force\": 20, \"agnostic\": 1, \"atheist\": 2, \"judeo\": 1, \"christian\": 18, \"fundamentalist\": 1, \"excitement\": 12, \"newborn\": 6, \"wee\": 6, \"sadly\": 4, \"outgrow\": 1, \"fave\": 1, \"thrifted\": 2, \"version\": 16, \"refuse\": 17, \"rate\": 6, \"publisher\": 3, \"snobbish\": 6, \"jeanette\": 1, \"winterson\": 1, \"essentially\": 4, \"scope\": 1, \"explore\": 11, \"petty\": 49, \"flutter\": 2, \"vertigo\": 3, \"lake\": 5, \"coz\": 11, \"journalist\": 3, \"combine\": 7, \"ridden\": 1, \"semester\": 9, \"pas\": 17, \"lucy\": 2, \"craft\": 9, \"click\": 8, \"switch\": 9, \"favor\": 6, \"entitle\": 5, \"remorseful\": 31, \"diet\": 17, \"loss\": 40, \"forearm\": 1, \"disappear\": 9, \"network\": 6, \"interaction\": 3, \"affectionate\": 11, \"adore\": 8, \"leonard\": 1, \"cohen\": 1, \"search\": 27, \"tearful\": 1, \"challenge\": 43, \"therefore\": 16, \"train\": 27, \"machine\": 11, \"printer\": 1, \"teenaged\": 1, \"pimple\": 2, \"prom\": 6, \"bookmark\": 14, \"april\": 7, \"url\": 5, \"fn\": 1, \"n\": 13, \"www\": 53, \"mask\": 6, \"missgivings\": 1, \"supermarket\": 4, \"dinner\": 25, \"account\": 6, \"terminando\": 1, \"com\": 3, \"eight\": 7, \"um\": 2, \"ano\": 1, \"depois\": 1, \"full\": 69, \"inconsistent\": 1, \"euan\": 1, \"haul\": 4, \"murder\": 6, \"experiment\": 11, \"determined\": 5, \"partner\": 23, \"ther\": 2, \"fuckin\": 3, \"chill\": 9, \"impact\": 8, \"passion\": 13, \"chocolate\": 19, \"cookie\": 3, \"sits\": 1, \"spite\": 6, \"rag\": 5, \"pms\": 2, \"likely\": 17, \"erupt\": 2, \"warning\": 2, \"victim\": 18, \"ehb\": 1, \"ow\": 1, \"spent\": 42, \"grievance\": 2, \"attire\": 2, \"regular\": 13, \"base\": 27, \"primer\": 3, \"attainable\": 1, \"hint\": 5, \"nouveau\": 1, \"era\": 5, \"bracelet\": 4, \"stair\": 6, \"occasionally\": 10, \"number\": 32, \"consecutive\": 2, \"bow\": 4, \"convenience\": 5, \"iphone\": 4, \"internet\": 19, \"tv\": 22, \"have\": 1, \"concern\": 23, \"rejected\": 3, \"lace\": 2, \"pound\": 16, \"pavement\": 2, \"male\": 11, \"men\": 44, \"direction\": 21, \"childhood\": 14, \"clue\": 6, \"elihu\": 1, \"christmastime\": 1, \"mill\": 5, \"darkly\": 1, \"stately\": 1, \"adult\": 11, \"brain\": 35, \"dis\": 1, \"visiting\": 1, \"funeral\": 2, \"ecstatic\": 39, \"proplems\": 1, \"intensity\": 7, \"spouse\": 3, \"agony\": 3, \"news\": 35, \"uninspired\": 1, \"intimate\": 2, \"bodily\": 1, \"girlfriend\": 21, \"avoid\": 28, \"elevate\": 2, \"lexicon\": 1, \"uncomposed\": 1, \"dressed\": 2, \"director\": 8, \"editor\": 2, \"teachable\": 1, \"tiphany\": 1, \"genuinely\": 20, \"literary\": 3, \"legitimate\": 3, \"analyze\": 4, \"heartbreaking\": 2, \"alarm\": 13, \"caring\": 11, \"compassion\": 9, \"email\": 19, \"deeply\": 39, \"joshua\": 1, \"sincerity\": 3, \"dontknow\": 1, \"linus\": 1, \"forgotten\": 5, \"produce\": 14, \"increase\": 12, \"dirty\": 55, \"trash\": 5, \"bin\": 1, \"nobody\": 14, \"curl\": 12, \"natural\": 14, \"lowlights\": 1, \"section\": 8, \"gon\": 28, \"na\": 59, \"rainy\": 6, \"lapse\": 3, \"sanity\": 3, \"rampage\": 1, \"slight\": 12, \"inconvenience\": 2, \"stare\": 9, \"computer\": 30, \"screen\": 7, \"scratch\": 4, \"pot\": 8, \"sentence\": 10, \"consist\": 1, \"poop\": 1, \"joke\": 15, \"drop\": 28, \"excruciating\": 1, \"horrific\": 1, \"fresh\": 15, \"fig\": 2, \"delicate\": 41, \"dry\": 9, \"hgtv\": 1, \"describe\": 34, \"ignored\": 5, \"gene\": 1, \"dominant\": 2, \"poet\": 2, \"crazy\": 33, \"covetousnes\": 1, \"hopelessness\": 5, \"disturb\": 33, \"chest\": 28, \"rhythm\": 6, \"remind\": 42, \"depressed\": 31, \"terpene\": 1, \"flavour\": 2, \"wieght\": 1, \"resign\": 17, \"brought\": 6, \"docile\": 1, \"beating\": 3, \"decade\": 6, \"jolly\": 19, \"ra\": 3, \"sexually\": 7, \"attractive\": 3, \"exclude\": 1, \"fantabulous\": 1, \"cheat\": 10, \"lie\": 52, \"frankly\": 7, \"lion\": 1, \"prey\": 2, \"rushed\": 12, \"surround\": 16, \"bible\": 5, \"transcend\": 2, \"awkwardly\": 1, \"melbourne\": 1, \"prepared\": 5, \"worried\": 19, \"heavenly\": 6, \"slough\": 2, \"carapace\": 1, \"crud\": 1, \"envelop\": 2, \"thirty\": 3, \"invigorate\": 32, \"glasgow\": 2, \"leadingstrings\": 1, \"set\": 66, \"specific\": 13, \"constraint\": 1, \"meditate\": 6, \"greatness\": 3, \"psalm\": 1, \"laze\": 1, \"pajama\": 2, \"driven\": 6, \"terry\": 1, \"yippee\": 1, \"ideas\": 2, \"beyond\": 26, \"disagree\": 4, \"admission\": 2, \"category\": 5, \"puppy\": 11, \"clothes\": 24, \"dickensian\": 1, \"orphan\": 3, \"beaten\": 39, \"generally\": 48, \"deprived\": 6, \"seamlessly\": 1, \"jump\": 18, \"inferring\": 1, \"taiwan\": 3, \"shop\": 27, \"bathroom\": 9, \"arouse\": 2, \"chronically\": 2, \"enormous\": 2, \"pink\": 12, \"flamingo\": 1, \"afterwards\": 17, \"ring\": 15, \"tried\": 16, \"listen\": 85, \"atheism\": 1, \"fails\": 1, \"log\": 10, \"yeah\": 19, \"nominated\": 1, \"award\": 9, \"sudden\": 11, \"outburst\": 3, \"extra\": 26, \"biochem\": 1, \"ruach\": 1, \"hakodesh\": 1, \"attempt\": 33, \"suck\": 24, \"nevermind\": 1, \"pie\": 9, \"crap\": 27, \"zoom\": 5, \"difficulty\": 5, \"desert\": 4, \"temporarily\": 4, \"loose\": 9, \"noone\": 2, \"anyway\": 31, \"random\": 11, \"tick\": 3, \"keyboard\": 3, \"spill\": 4, \"friends\": 18, \"scott\": 6, \"dale\": 1, \"reading\": 40, \"frusterated\": 1, \"neurotic\": 15, \"smoothly\": 3, \"twenty\": 6, \"adaption\": 1, \"harden\": 3, \"toughen\": 1, \"myelf\": 1, \"enlist\": 2, \"difficult\": 25, \"mehow\": 1, \"casually\": 3, \"remark\": 5, \"infield\": 1, \"insider\": 1, \"plain\": 7, \"tank\": 2, \"top\": 35, \"zara\": 1, \"caught\": 9, \"occupy\": 7, \"chore\": 4, \"ex\": 11, \"sample\": 4, \"teaching\": 2, \"stone\": 7, \"grumble\": 4, \"groan\": 1, \"journey\": 21, \"thus\": 14, \"junk\": 7, \"thursday\": 4, \"foggy\": 6, \"rollercoaster\": 2, \"unplanned\": 1, \"impressive\": 4, \"background\": 11, \"secretly\": 6, \"common\": 14, \"ground\": 33, \"dislike\": 12, \"major\": 9, \"orgasm\": 2, \"screw\": 8, \"aware\": 23, \"complain\": 20, \"achieve\": 25, \"goal\": 33, \"lyme\": 1, \"coinfections\": 1, \"amazingly\": 7, \"homework\": 10, \"olympics\": 1, \"rainbow\": 4, \"classroom\": 9, \"thanks\": 24, \"tissue\": 3, \"idiotic\": 29, \"hadnt\": 16, \"yell\": 17, \"frustration\": 15, \"million\": 15, \"send\": 23, \"solve\": 7, \"utter\": 10, \"gratitude\": 12, \"thankfulness\": 1, \"gesture\": 1, \"energized\": 5, \"notion\": 7, \"ensure\": 2, \"survive\": 13, \"comprehensive\": 1, \"winner\": 3, \"access\": 4, \"hollywood\": 3, \"sofa\": 4, \"pm\": 10, \"button\": 14, \"layout\": 3, \"haptic\": 1, \"feedback\": 7, \"herrman\": 1, \"haptics\": 1, \"hardcore\": 6, \"sxe\": 1, \"chocolating\": 1, \"signal\": 2, \"agreement\": 3, \"straight\": 23, \"readily\": 2, \"aside\": 10, \"bop\": 1, \"sing\": 23, \"exchange\": 5, \"oatmeal\": 2, \"separated\": 1, \"schedule\": 14, \"mere\": 4, \"tall\": 3, \"espresso\": 1, \"finger\": 29, \"beneath\": 6, \"claw\": 1, \"distance\": 20, \"scratchy\": 1, \"marge\": 1, \"simpson\": 1, \"sore\": 21, \"whisper\": 8, \"closet\": 8, \"niggle\": 1, \"commune\": 1, \"virtual\": 3, \"affect\": 19, \"trauma\": 6, \"negative\": 28, \"complicate\": 2, \"relish\": 3, \"squelch\": 1, \"trick\": 6, \"advantage\": 7, \"incase\": 2, \"bell\": 3, \"yay\": 7, \"sink\": 12, \"unwarranted\": 1, \"unnecessary\": 10, \"depression\": 22, \"supremely\": 3, \"darker\": 1, \"worth\": 38, \"duty\": 14, \"disregard\": 7, \"societal\": 1, \"pertain\": 3, \"preference\": 3, \"unleash\": 1, \"fromthe\": 1, \"virgin\": 3, \"sell\": 16, \"pet\": 4, \"scared\": 17, \"strength\": 30, \"throngs\": 1, \"fervor\": 1, \"green\": 13, \"wallet\": 5, \"encourage\": 11, \"angle\": 4, \"batting\": 1, \"approach\": 19, \"core\": 15, \"silly\": 23, \"brilliant\": 4, \"comic\": 3, \"actor\": 6, \"hearted\": 2, \"marathon\": 10, \"strangely\": 12, \"impostor\": 2, \"reinforcement\": 1, \"cognitive\": 2, \"reframing\": 1, \"diminish\": 3, \"dissolve\": 4, \"defer\": 1, \"reality\": 22, \"rapture\": 2, \"sadden\": 5, \"horsey\": 1, \"rare\": 11, \"brag\": 2, \"fattie\": 1, \"pre\": 8, \"teen\": 8, \"humiliated\": 3, \"active\": 12, \"homeschooling\": 3, \"dubai\": 3, \"appreciative\": 36, \"partly\": 13, \"annie\": 2, \"churn\": 1, \"esp\": 3, \"double\": 6, \"brown\": 16, \"struff\": 1, \"fedtastic\": 1, \"tennis\": 1, \"emm\": 1, \"ambleside\": 1, \"curtain\": 5, \"firmly\": 3, \"sunny\": 6, \"remorse\": 3, \"corinthian\": 2, \"fearless\": 15, \"incrementally\": 1, \"seemingly\": 8, \"rigid\": 1, \"boundary\": 7, \"paranoia\": 5, \"belonging\": 5, \"insignificant\": 5, \"gap\": 6, \"tad\": 18, \"browser\": 1, \"booth\": 3, \"purchase\": 8, \"develop\": 18, \"unknown\": 9, \"vineman\": 1, \"racin\": 1, \"spot\": 28, \"mentally\": 22, \"ller\": 1, \"expensive\": 9, \"assistant\": 5, \"unsatisfied\": 2, \"focused\": 3, \"phrase\": 9, \"awfully\": 10, \"engine\": 3, \"netflix\": 3, \"army\": 7, \"misinform\": 1, \"denounced\": 1, \"unafraid\": 1, \"glimpse\": 9, \"vibrant\": 3, \"virtuous\": 45, \"spin\": 10, \"blackburn\": 2, \"manual\": 2, \"unsupervised\": 1, \"sucessfully\": 1, \"handbrake\": 1, \"fulsome\": 1, \"scale\": 9, \"evolution\": 3, \"education\": 13, \"system\": 25, \"vast\": 3, \"lil\": 8, \"ac\": 1, \"difference\": 23, \"shaft\": 1, \"reaching\": 1, \"final\": 24, \"randomly\": 3, \"ultimate\": 4, \"restore\": 4, \"kneel\": 2, \"worship\": 5, \"attain\": 2, \"hapiness\": 1, \"desp\": 1, \"gatsby\": 1, \"evident\": 3, \"met\": 6, \"lock\": 13, \"vault\": 1, \"profession\": 3, \"poetry\": 11, \"poor\": 17, \"tragedy\": 2, \"trusted\": 2, \"incapable\": 3, \"concert\": 4, \"intend\": 12, \"achieving\": 1, \"baseball\": 4, \"bat\": 5, \"apt\": 2, \"description\": 6, \"overwhelmingly\": 4, 